{
  "terms": [
    {
      "word": "Вибухонебезпечний предмет",
      "definition": "Будь-яка річ, яка може вибухнути: міна, снаряд, граната або їхні частини. Їх не можна торкатися, піднімати або розглядати близько."
    },
    {
      "word": "Гіпервентиляція",
      "definition": "Дуже швидке дихання, коли здається, що не вистачає повітря."
    },
    {
      "word": "Замороження (фрізинг)",
      "definition": "Стан, коли тіло не рухається від страху, навіть якщо ти хочеш."
    },
    {
      "word": "Затримка дихання",
      "definition": "Коли від переляку ти на мить перестаєш дихати, не помічаючи цього."
    },
    {
      "word": "Контузія",
      "definition": "Стан після сильної вибухової хвилі: дзвін у вухах, біль у голові, складно зосередитися."
    },
    {
      "word": "Напруга в грудях",
      "definition": "Відчуття стискання у грудях через переживання або страх."
    },
    {
      "word": "Реакція бий–біжи–застигни",
      "definition": "Так тіло автоматично реагує на стрес: тікати, захищатися або тимчасово зупинитися."
    },
    {
      "word": "Спазм м’язів",
      "definition": "М’язи різко стискаються, коли людина перенапружена або налякана."
    },
    {
      "word": "Стресова пам’ять",
      "definition": "Коли тіло швидко впізнає небезпечний звук чи ситуацію й одразу реагує."
    },
    {
      "word": "Тілесна пам’ять",
      "definition": "Коли тіло саме робить захисні рухи, навіть якщо свідомість ще не все усвідомила."
    },
    {
      "word": "Тремор",
      "definition": "Мимовільне тремтіння тіла, коли дуже страшно або хвилюєшся."
    },
    {
      "word": "Адреналін",
      "definition": "Речовина, яку тіло виділяє, коли стає страшно або потрібно діяти. Допомагає рухатися швидше."
    },
    {
      "word": "Кортизол",
      "definition": "Речовина, яку тіло виділяє під час стресу, щоб допомогти витримати напругу."
    },
    {
      "word": "Емоційне виснаження",
      "definition": "Стан, коли сили ніби закінчуються, і важко відчувати емоції як звично."
    },
    {
      "word": "Нестача сну",
      "definition": "Тривалий брак сну через стрес, тривоги або звуки сирен."
    },
    {
      "word": "Оціпеніння",
      "definition": "Стан, коли людина майже нічого не відчуває: ні страху, ні радості. Це тимчасовий захисний механізм психіки."
    },
    {
      "word": "Панічна атака",
      "definition": "Раптовий сильний страх із прискореним серцебиттям, утрудненим диханням і запамороченням. Неприємний, але не небезпечний для життя стан."
    },
    {
      "word": "Перевантаження інформацією",
      "definition": "Стан, коли мозок втомлюється від великої кількості новин, голосів або команд."
    },
    {
      "word": "Психіка",
      "definition": "Система, що допомагає людині відчувати, думати й реагувати на події та захищає під час небезпеки."
    },
    {
      "word": "Розгубленість",
      "definition": "Стан, коли складно зрозуміти, що робити далі через надто складну або швидку ситуацію."
    },
    {
      "word": "Стрес",
      "definition": "Стан, коли тілу й думкам важко через напругу, шум або небезпеку."
    },
    {
      "word": "Тривожність",
      "definition": "Відчуття, що щось може піти не так, навіть якщо реальної небезпеки поруч немає."
    },
    {
      "word": "Гіперзосередженість",
      "definition": "Стан, коли людина помічає лише небезпеку й не звертає уваги на все інше."
    },
    {
      "word": "Дезорієнтація",
      "definition": "Складність у розумінні того, де ти знаходишся, куди йти або що робити."
    },
    {
      "word": "Дисоціація",
      "definition": "Відчуття, ніби події відбуваються не з тобою або ніби все як у фільмі."
    },
    {
      "word": "Короткочасний шок",
      "definition": "Момент, коли мозок тимчасово завмирає і потребує паузи, щоб усвідомити подію."
    },
    {
      "word": "Тунельний зір",
      "definition": "Відчуття звуження поля зору, коли видно лише одну точку — джерело небезпеки."
    }
  ]
}
